{
	"discord": {
		"username": "Bot Name",
		"token": "Bot Token"
	},
	"cse": {
		"key": "Search engine ID",
		"id": "API key"
	},
	"command": {
		"errormessage": "反応がない。。ただの屍のようだ・・・",
		"foodporn": {
			"messages": [
				"私はテロリストでそれを誇りにしている",
				"アンタ達はいつ己を捨てた？",
				"いちばんいけないのはじぶんなんかだめだと思いこむことだよ",
				"失った物ばかり数えるな！！！",
				"おまえがナンバー１だ！！",
				"来いよ \"高み\"へ",
				"この瞬間は永遠なんだ",
				"道草を楽しめ！大いにな",
				"お前は自分の体の中に宇宙を感じた事があるか？"
			]
		},
		"welcome": {
			"keywords": [
				"銀魂 エリザベス アニメ",
				"ちーたん ゆるキャラ",
				"ふうさん ソフトバンク",
				"チンクル",
				"メジェド様"
			],
			"messages": [
				"俺のターン、ドロー！！\nこれが俺の切り札にして最強の僕！ブラック・マジシャン！！",
				"俺のターン、ドロー！！\n最上級魔術師から魔力を譲り受けた、たった一人の弟子！来い！ブラック・マジシャン・ガール！！",
				"俺のターン、ドロー！！\nこいつに隠された能力は最上級モンスターを凌駕する！クリボー召喚！！",
				"俺のターン、ドロー！！\nオレのプライド そしてオレの魂！いでよ、青眼の白龍！！",
				"俺のターン、ドロー！！\nフハハハハ！正義の味方、カイバーマン！！",
				"俺のターン、ドロー！！\n俺のデッキの中で最強を誇るしもべ、イナズマを操る伝説の戦士だ！ギルフォード・ザ・ライトニング！！",
				"俺のターン、ドロー！！\nこれぞ史上最強にして、華麗なる究極モンスターの姿だ！青眼の究極竜！！",
				"俺のターン、ドロー！！\nさあラーよ、地より蘇生し天を舞え！炎を纏いし不死鳥となりて！ラーの翼神竜！！",
				"俺のターン、ドロー！！\nトゥーンはパーフェクトな生命体……ブルーアイズ・トゥーン・ドラゴンデース！！",
				"俺のターン、ドロー！！\nヘン！兄サマのカードはなーそこいらのヤツじゃ使いこなせないんだぜ！青眼の白龍！！",
				"俺のターン、ドロー！！\n見せてやるぜ！マイフェイバリットカード！E・HERO フレイム・ウィングマン！！",
				"俺のターン、ドロー！！\n運命を終わらせるには運命の始まりとなったこのカードが相応しい……カモン！究極のD-HERO Bloo-D！！",
				"俺のターン、ドロー！！\n七体の宝玉獣がそろったとき世界をつなぐ光がこの地に蘇る！見ろ！宝玉獣の軌跡！蘇れ！究極宝玉神 レインボー・ドラゴン！！",
				"俺のターン、ドロー！！\nこれが生き残るためのオレの足掻きだぁ！出でよ！キメラテック・オーバー・ドラゴン！！",
				"俺のターン、ドロー！！\n集いし星が新たな力を呼び起こす！光さす道となれ！シンクロ召喚！いでよ、ジャンク・ウォリアー！！",
				"俺のターン、ドロー！！\n集いし願いが、新たに輝く星となる！光さす道となれ！シンクロ召喚！飛翔せよ！スターダスト・ドラゴン！！",
				"俺のターン、ドロー！！\n王者の鼓動、今ここに列を成す！天地鳴動の力を見るがいい！シンクロ召喚！我が魂！レッド・デーモンズ・ドラゴン！！",
				"俺のターン、ドロー！！\n王者と悪魔、今ここに交わる！荒ぶる魂よ！天地創造の叫びを上げよ！シンクロ召喚！出でよ！スカーレッド・ノヴァ・ドラゴン！！",
				"俺のターン、ドロー！！\n冷たい炎が世界の全てを包み込む！漆黒の花よ、開け！シンクロ召喚！現れよ！ブラック・ローズ・ドラゴン！！",
				"俺のターン、ドロー！！\n黒き旋風よ、天空へ駆け上がる翼となれ！シンクロ召喚！BF-アーマード・ウィング！！",
				"俺のターン、ドロー！！\n黒き疾風よ！秘めたる思いをその翼に現出せよ！シンクロ召喚！舞い上がれ！ブラックフェザー・ドラゴン！！",
				"俺のターン、ドロー！！\n世界の平和を守るため、勇気と力をドッキング！シンクロ召喚！愛と正義の使者！パワー・ツール・ドラゴン！！",
				"俺のターン、ドロー！！\n世界の未来を守るため、勇気と力がレボリューション！シンクロ召喚！進化せよ、ライフ・ストリーム・ドラゴン！！",
				"俺のターン、ドロー！！\n聖なる守護の光、今交わりて永久(とわ)の命となる！シンクロ召喚！降誕せよ！エンシェント・フェアリー・ドラゴン！！",
				"俺のターン、ドロー！！\n漆黒の帳(とばり)下りし時、冥府の瞳は開かれる・・・舞い降りろ闇よ！ダークシンクロ！出でよ！ワンハンドレッド・アイ・ドラゴン！！",
				"俺のターン、ドロー！！\n死者と生者、ゼロにて交わりし時、永劫の檻より魔の龍は放たれる！シンクロ召喚！出でよ！インフェルニティ・デス・ドラゴン！"
			]
		}
	}
}
